Repository: zabbix-jp/translation
Catalog: frontend/omegat/project_save.tmx
Source language: en_us
Languages: ja

source: Cannot find host "%1$s" used in screen "%2$s".
ja: スクリーン"%2$s"で利用されているホスト"%1$s"が見つかりません。

source: Cannot find host interface on "%1$s" for item key "%2$s".
ja: アイテムのキー"%2$s"のインターフェースは"%1$s"に存在しません

source: Cannot find host interface on host "%1$s" for item key "%2$s".
ja: アイテムのキー"%2$s"のインターフェースはホスト"%1$s"に存在しません

source: Cannot find hostgroup
ja: ホストグループが見つかりません

source: Cannot find hostgroup "%1$s" used in exported map "%2$s".
ja: エクスポートされたマップ"%2$s"で利用されているホストグループ"%1$s"が見つかりません。

source: Cannot find hostgroup "%1$s" used in exported screen "%2$s".
ja: エクスポートされたスクリーン"%2$s"で利用されているホストグループ"%1$s"が見つかりません。

source: Cannot find icon "%1$s" for map "%2$s".
ja: マップ"%2$s"のアイコン"%1$s"が見つかりません。

source: Cannot find icon "%1$s" used in map "%2$s".
ja: マップ"%2$s"で利用されているアイコン"%1$s"が見つかりません。

source: Cannot find icon map "%1$s" for map "%2$s".
ja: マップ"%2$s"のアイコンのマッピング"%1$s"が見つかりません。

source: Cannot find icon map "%1$s" used in exported map "%2$s".
ja: エクスポートされたマップ"%2$s"で利用されているアイコンのマッピング"%1$s"が見つかりません。

source: Cannot find icon map "%1$s" used in map "%2$s".
ja: マップ"%2$s"で利用されているアイコンのマッピング"%1$s"が見つかりません。

source: Cannot find image
ja: イメージが見つかりません

source: Cannot find image "%1$s" used in exported map "%2$s".
ja: エクスポートされたマップ"%2$s"で利用されているイメージ"%1$s"が見つかりません。

source: Cannot find item
ja: アイテムが見つかりません

source: Cannot find item "%1$s" used in exported screen "%2$s".
ja: エクスポートされたスクリーン"%2$s"で利用されているアイテム"%1$s"が見つかりません。

source: Cannot find item "%1$s" used in screen "%2$s".
ja: スクリーン"%2$s"で利用されているアイテム"%1$s"が見つかりません。

source: Cannot find map
ja: マップが見つかりません

source: Cannot find map "%1$s" used in exported map "%2$s".
ja: エクスポートされたマップ"%2$s"で利用されているマップ"%1$s"が見つかりません。

source: Cannot find map "%1$s" used in exported screen "%2$s".
ja: エクスポートされたスクリーン"%2$s"で利用されているマップ"%1$s"が見つかりません。

source: Cannot find map "%1$s" used in map "%2$s".
ja: マップ"%2$s"で利用されているマップ"%1$s"が見つかりません。

source: Cannot find map "%1$s" used in map %2$s".
ja: マップ"%2$s"で利用されているマップ"%1$s"が見つかりません。

source: Cannot find map "%1$s" used in screen "%2$s".
ja: スクリーン"%2$s"で利用されているマップ"%1$s"が見つかりません。

source: Cannot find objects with name
ja: そのような名前を持ったオブジェクトは存在しません

source: Cannot find screen
ja: スクリーンが見つかりません

source: Cannot find screen "%1$s" used in exported screen "%2$s".
ja: エクスポートされたスクリーン"%2$s"で利用されているスクリーン"%1$s"が見つかりません。

source: Cannot find screen "%1$s" used in screen "%2$s".
ja: スクリーン"%2$s"で利用されているスクリーン"%1$s"が見つかりません。

source: Cannot find trigger
ja: トリガーが見つかりません

source: Cannot find trigger "%1$s" for map "%2$s".
ja: マップ"%2$s"のトリガー"%1$s"が見つかりません。

source: Cannot find trigger "%1$s" used in exported map "%2$s".
ja: エクスポートされたマップ"%2$s"で利用されているトリガー"%1$s"が見つかりません。

source: Cannot find trigger "%1$s" used in map "%2$s".
ja: マップ"%2$s"で利用されているトリガー"%1$s"が見つかりません。

source: Cannot find trigger "%1$s" used in map %2$s".
ja: マップ"%2$s"で利用されているトリガー"%1$s"が見つかりません。

source: Cannot format Tree.
ja: ツリーをフォーマットできません。

source: Cannot format tree.
ja: ツリーをフォーマットできません。

source: Cannot have empty visible template name
ja: テンプレート名に空白は設定できません

source: Cannot implode expression
ja: 条件式を展開できません

source: Cannot implode expression "%s".
ja: 条件式"%s"を展開できません

source: Cannot import screen "%2$s": subscreen "%3$s" does not exist.
ja: スクリーン"%2$s"をインポートできません：サブスクリーン"%3$s"がありません。

source: Cannot import screen "%2$s": subscreens "%3$s" do not exist.
ja: スクリーン"%2$s"をインポートできません：サブスクリーン"%3$s"がありません。

source: Cannot import template "%2$s", linked template "%3$s" does not exist.
ja: テンプレート"%2$s"をインポートできません。リンクされているテンプレート"%3$s"が存在しません。

source: Cannot import template "%2$s", linked templates "%3$s" does not exist.
ja: テンプレート"%2$s"をインポートできません。リンクされているテンプレート"%3$s"が存在しません。

source: Cannot include view file "%s".
ja: ビューファイル"%s"を読み込めません。

source: Cannot insert user media.
ja: ユーザーメディアを追加できません

source: Cannot insert user medias
ja: ユーザーのメディアを追加できません

source: Cannot link hardlinked service.
ja: ハードリンクされたサービスにはリンクできません

source: Cannot link service to itself.
ja: 自身のサービスにはリンクできません

source: Cannot link template
ja: テンプレートをリンクできません

source: Cannot logout.
ja: ログアウトできません。

source: Cannot mass update host name
ja: ホスト名を一括更新できません

source: Cannot mass update host name.
ja: ホスト名を一括更新できません

source: Cannot mass update template name
ja: テンプレート名を一括更新できません

source: Cannot mass update user group names.
ja: ユーザーグループ名を一括更新できません。

source: Cannot mass update visible host name.
ja: ホストの表示名は一括更新できません。

source: Cannot mass update visible template name
ja: テンプレートの表示名を一括更新できません

source: Cannot pass duplicate template IDs for the linkage: %s.
ja: テンプレートIDの重複のためリンク%sを作成できません。

source: Cannot perform delete statement on table "%1$s" without where condition.
ja: where句がないため"%1$s"テーブルにdelete文を実行できません。

source: Cannot perform delete statement on table "%s" without where condition.
ja: where句がないため"%s"テーブルにdelete文を実行できません。

source: Cannot perform update statement on table "%1$s" without values.
ja: 値がないため"%1$s"テーブルにupdate文を実行できません。

source: Cannot perform update statement on table "%1$s" without where condition.
ja: where句がないため"%1$s"テーブルにupdate文を実行できません。

source: Cannot perform update statement on table "%s" without values.
ja: 値がないため"%s"テーブルにupdate文を実行できません。

source: Cannot perform update statement on table "%s" without where condition.
ja: where句がないため"%s"テーブルにupdate文を実行できません

source: Cannot remove macro
ja: マクロを削除できません

source: Cannot remove macro.
ja: マクロを削除できません

source: Cannot rename guest user
ja: ゲストユーザーの名前は変更できません

source: Cannot rename guest user.
ja: ゲストユーザーの名前は変更できません

source: Cannot save discovery rule without checks.
ja: ディスカバリルールにはチェックの設定が必須です

source: Cannot save service with trigger when parent service trigger exist.
ja: 親サービスにトリガーが存在する場合、子サービスにトリガーは設定できません。

source: Cannot set "templateid" for application "%1$s".
ja: アプリケーション"%1$s"に"templateid"を設定できません。

source: Cannot set "templateid" for graph "%1$s".
ja: グラフ"%1$s"に"templateid"を設定できません。

source: Cannot set "templateid" for item "%1$s".
ja: アイテム"%1$s"に"templateid"を設定できません。

source: Cannot set "templateid" for screen "%1$s".
ja: スクリーン"%1$s"に"templateid"を設定できません。

source: Cannot set "templateid" for trigger "%1$s".
ja: トリガー"%1$s"に"templateid"を設定できません。

source: Cannot set "templateid" for trigger prototype "%1$s".
ja: トリガーのプロトタイプ"%1$s"に"templateid"を設定できません。

source: Cannot switch host for interface.
ja: インターフェイスのためのホストを切り替えできません。

source: Cannot unblock users
ja: ユーザーのブロックを解除できません

source: Cannot unlink and clear applications
ja: アプリケーションのリンク削除と削除が行えません

source: Cannot unlink and clear discovery rules
ja: ディスカバリルールのリンク削除と削除が行えません

source: Cannot unlink and clear graph prototypes
ja: グラフのプロトタイプのリンク削除と削除が行えません

source: Cannot unlink and clear graphs.
ja: グラフのリンク削除と削除が行えません

source: Cannot unlink and clear item prototypes
ja: アイテムのプロトタイプのリンク削除と削除が行えません

source: Cannot unlink and clear items
ja: アイテムのリンク削除と削除が行えません

source: Cannot unlink and clear triggers
ja: トリガーのリンク削除と削除が行えません

source: Cannot unlink template
ja: テンプレートのリンクを削除できません

source: Cannot unlink trigger "%s", it has items from template that is left linked to host.
ja: トリガー"%s"のリンクを削除できません。ホストにリンクされたテンプレートのアイテムを利用しています。

source: Cannot update
ja: 更新できません

source: Cannot update "templateid" for application "%1$s".
ja: アプリケーション"%1$s"の"templateid"を更新できません。

source: Cannot update "templateid" for graph "%1$s".
ja: グラフ"%1$s"の"templateid"を更新できません。

source: Cannot update "templateid" for item "%1$s".
ja: アイテム"%1$s"の"templateid"を更新できません。

source: Cannot update "templateid" for screen "%1$s".
ja: スクリーン"%1$s"の"templateid"を更新できません。

source: Cannot update "templateid" for trigger "%1$s".
ja: トリガー"%1$s"の"templateid"を更新できません。

source: Cannot update "templateid" for trigger prototype "%1$s".
ja: トリガーのプロトタイプ"%1$s"の"templateid"を更新できません。

source: Cannot update API access
ja: APIアクセスを更新できません

source: Cannot update GUI access
ja: GUIアクセスを更新できません

source: Cannot update action
ja: アクションを更新できません

source: Cannot update application
ja: アプリケーションを更新できません

source: Cannot update comment
ja: コメントを更新できません

source: Cannot update configuration
ja: 設定を更新できません

source: Cannot update debug mode
ja: デバッグモードを更新できません

source: Cannot update discovery rule
ja: ディスカバリのルールを更新できません

source: Cannot update frontend access
ja: フロントエンドのアクセスを更新できません

source: Cannot update graph
ja: グラフを更新できません

source: Cannot update group
ja: グループを更新できません

source: Cannot update group.
ja: グループを更新できません

source: Cannot update host
ja: ホストを更新できません

source: Cannot update host status
ja: ホストのステータスを更新できません

source: Cannot update hosts
ja: ホストを更新できません

source: Cannot update icon map
ja: アイコンのマッピングを更新できません

source: Cannot update image
ja: イメージを更新できません

source: Cannot update image.
ja: イメージを更新できません。

source: Cannot update item
ja: アイテムを更新できません

source: Cannot update items
ja: アイテムを更新できません

source: Cannot update macro
ja: マクロを更新できません

source: Cannot update macro.
ja: マクロを更新できません

source: Cannot update macros
ja: マクロを更新できません

source: Cannot update maintenance
ja: メンテナンスを更新できません

source: Cannot update map "%s".
ja: マップ"%s"を更新できません。

source: Cannot update media type
ja: メディアタイプを更新できません

source: Cannot update network map
ja: ネットワークマップを更新できません

source: Cannot update node
ja: ノードを更新できません

source: Cannot update proxy
ja: プロキシを更新できません

source: Cannot update regular expression
ja: 正規表現を更新できません

source: Cannot update scenario
ja: シナリオを更新できません

source: Cannot update screen
ja: スクリーンを更新できません

source: Cannot update screen.
ja: スクリーンを更新できません。

source: Cannot update script
ja: スクリプトを更新できません

source: Cannot update service
ja: サービスを更新できません

source: Cannot update slide show
ja: スライドショーを更新できません

source: Cannot update slideshow
ja: スライドショーをを更新できません

source: Cannot update status
ja: ステータスを更新できません

source: Cannot update template
ja: テンプレートを更新できません

source: Cannot update trigger
ja: トリガーを更新できません

source: Cannot update user
ja: ユーザーを更新できません

source: Cannot update user media.
ja: ユーザーのメディアを更新できません

source: Cannot update user medias
ja: ユーザーのメディアを更新できません

source: Cannot update user.
ja: ユーザーを更新できません。

source: Cannot update users status
ja: ユーザーのステータスを更新できません

source: Cannot update value map
ja: 値のマッピングを更新できません

source: Cannot_update slideshow
ja: スライドショーを更新できません

source: Caption
ja: 説明

source: Case sensitive
ja: 大文字小文字を区別

source: Center
ja: 中央

source: Centre
ja: 中央

source: Change
ja: 変更

source: Change password
ja: パスワード変更

source: Character
ja: 文字列

source: Character string included
ja: 文字列が含まれる

source: Character string not included
ja: 文字列が含まれない

source: Chassis
ja: シャーシ

source: Check already exists.
ja: すでに存在します。

source: Check expression part starting from "%1$s".
ja: 条件式の%1$s"から始まる部分を確認してください。

source: Check expression part starting from '
ja: 条件式の'

source: Check logic structure in service links
ja: サービスのリンクのロジック構造を確認してください

source: Check logic structure in service links.
ja: サービスのリンクのロジック構造を確認してください。

source: Check the key, please.
ja: キーを確認してください。

source: Check type
ja: チェックのタイプ

source: Checks
ja: チェック

source: Checks should be unique.
ja: チェックは重複できません

source: Child
ja: 子

source: Chinese (CN)
ja: 中国語 (CN)

source: Chinese (zh_CN)
ja: 中国語 (zh_CN)

source: Chinese (zh_TW)
ja: 中国語 (zh_TW)

source: Choices are: "%2$s"
ja: "%2$s"を設定してください。

source: Choices are: "%2$s" and "%3$s"
ja: "%2$s"または"%3$s"を設定してください。

source: Choices are: from 0 (do not populate) to %3$d.
ja: 0 (自動設定しない)から%3$dの間で設定してください。

source: Circular dependencies are not allowed.
ja: 循環する依存関係は設定できません。

source: Circular link can not be created
ja: 循環リンクは作成できません

source: Circular link cannot be created
ja: 循環するリンクは作成できません

source: Circular link cannot be created for map element "%s".
ja: マップのアイコン"%s"に循環するリンクは作成できません

source: Circular reference in maps: %1$s.
ja: マップ%1$sに循環参照が存在します。

source: Circular reference in screens: %1$s.
ja: スクリーン%1$sに循環参照が存在します。

source: Circular reference in templates: %1$s.
ja: テンプレート%1$sに循環参照が存在します。

source: Circular template linkage is not allowed.
ja: テンプレートの循環リンクは行えません。

source: Classic
ja: クラシック

source: Clear
ja: クリア

source: Clear history
ja: ヒストリを削除

source: Clear history and trends
ja: ヒストリとトレンドを削除

source: Clear history for selected
ja: 選択したヒストリを削除

source: Clear when unlinking
ja: リンク削除時にクリア

source: Clock
ja: 時刻

source: Clone
ja: 複製

source: Close
ja: 閉じる

source: Close currently opened remote command details without saving?
ja: 現在開いているリモートコマンドの詳細を保存しないで閉じますか？

source: Close expression constructor
ja: 条件式ビルダーを閉じる

source: Colour
ja: 色

source: Colour (OK)
ja: 色 (正常)

source: Colour is not correct: expecting hexadecimal colour code (6 symbols).
ja: 色の設定が正しくありません: 16進数のカラーコードを指定してください(6文字)。

source: Column span
ja: 列の結合

source: Columns
ja: 列

source: Combined result
ja: 結果の結合

source: Command
ja: コマンド

source: Command actions
ja: コマンドアクション

source: Command cannot be empty.
ja: コマンドを設定してください。

source: Commands
ja: コマンド

source: Comment updated
ja: コメントを更新しました

source: Comments
ja: コメント

source: Commercial
ja: 商用サービス

source: Compare values for multiple periods
ja: 複数の期間による値の比較

source: Composing permissions
ja: 権限の編集

source: Condition
ja: アクションの実行条件

source: Conditions
ja: アクションの実行条件

source: Configuration
ja: 設定

source: Configuration import
ja: 設定のインポート

source: Configuration of GUI
ja: GUIの設定

source: Configuration of IT services
ja: ITサービスの設定

source: Configuration of Web monitoring
ja: ウェブ監視の設定

source: Configuration of Zabbix
ja: Zabbixの設定

source: Configuration of actions
ja: アクションの設定

source: Configuration of applications
ja: アプリケーションの設定

source: Configuration of authentication
ja: 認証の設定

source: Configuration of discovery
ja: ディスカバリの設定

source: Configuration of discovery rules
ja: ディスカバリルールの設定

source: Configuration of graphs
ja: グラフの設定

source: Configuration of host groups
ja: ホストグループの設定

source: Configuration of hosts
ja: ホストの設定

source: Configuration of housekeeper
ja: housekeeperの設定

source: Configuration of icon mapping
ja: アイコンのマッピングの設定

source: Configuration of images
ja: イメージの設定

source: Configuration of item prototypes
ja: アイテムのプロトタイプの設定

source: Configuration of items
ja: アイテムの設定

source: Configuration of macros
ja: マクロの設定

source: Configuration of maintenance
ja: メンテナンスの設定

source: Configuration of media types
ja: メディアタイプの設定

source: Configuration of network maps
ja: ネットワークマップの設定

source: Configuration of nodes
ja: ノードの設定

source: Configuration of proxies
ja: プロキシの設定

source: Configuration of regular expressions
ja: 正規表現の設定

source: Configuration of screens
ja: スクリーンの設定

source: Configuration of scripts
ja: スクリプトの設定

source: Configuration of slide shows
ja: スライドショーの設定

source: Configuration of slideshows
ja: スライドショーの設定

source: Configuration of templates
ja: テンプレートの設定

source: Configuration of trigger
ja: トリガーの設定

source: Configuration of trigger displaying options
ja: トリガー表示オプションの設定

source: Configuration of trigger prototypes
ja: トリガーのプロトタイプの設定

source: Configuration of trigger severities
ja: トリガー深刻度の設定

source: Configuration of triggers
ja: トリガーの設定

source: Configuration of user groups
ja: ユーザーグループの設定

source: Configuration of users
ja: ユーザーの設定

source: Configuration of value mapping
ja: 値のマッピングの設定

source: Configuration of web monitoring
ja: ウェブ監視の設定

source: Configuration of working time
ja: ワーキングタイムの設定

source: Configuration updated
ja: 設定を更新しました

source: Configuration was not updated
ja: 設定は更新されませんでした

source: Configure
ja: 設定

source: Configure (Filter %s)
ja: 設定 (フィルター %s)

source: Confirmation text
ja: 確認テキスト

source: Conflict between selected templates.
ja: 選択したテンプレートにコンフリクトがあります。

source: Connect to
ja: 接続方法

source: Connected as
ja: 次のユーザーでログイン中

source: Connected as '%1$s'
ja: ユーザー'%1$s'でログイン

source: Connected as '%1$s' from '%2$s'
ja: '%2$s'からユーザー'%1$s'でログイン

source: Connection to Zabbix server "%s" failed.
ja: Zabbixサーバー"%s"への接続に失敗しました。

source: Connection to Zabbix server "%s" refused.
ja: Zabbixサーバー"%s"への接続が拒否されました。

source: Connection to Zabbix server "%s" timed out.
ja: Zabbixサーバー"%s"への接続がタイムアウトしました。

source: Connectors
ja: コネクタ

source: Contact
ja: 連絡先

source: Continue?
ja: 実行しますか？

source: Contract number
ja: 契約番号

source: Coordinate X
ja: X座標

source: Coordinate Y
ja: Y座標

source: Coordinates
ja: 座標

source: Copy
ja: コピー

source: Copy selected items?
ja: 選択したアイテムをコピーしますか？

source: Copy selected to ...
ja: 選択をコピー...

source: Copy selected triggers?
ja: 選択したトリガーをコピーしますか？

source: Correct login "%s".
ja: ユーザー"%s"のログイン

source: Correct login [%s]
ja: ユーザー[%s]のログイン

source: Could not save image!
ja: イメージを保存できませんでした!

source: Count
ja: カウント

source: Count of slides
ja: スライド数

source: Create
ja: 作成

source: Create Action
ja: アクションの作成

source: Create Graph
ja: グラフの作成

source: Create Group
ja: グループの作成

source: Create Host
ja: ホストの作成

source: Create Image
ja: イメージの作成

source: Create Item
ja: アイテムの作成

source: Create Map
ja: マップの作成

source: Create Media Type
ja: メディアタイプの作成

source: Create Proxy
ja: プロキシの作成

source: Create Screen
ja: スクリーンの作成

source: Create Slide Show
ja: スライドショーの作成

source: Create Template
ja: テンプレートの作成

source: Create Trigger
ja: トリガーの作成

source: Create User
ja: ユーザーの作成

source: Create action
ja: アクションの作成

source: Create application
ja: アプリケーションの作成

source: Create discovery rule
ja: ディスカバリルールの作成

source: Create graph
ja: グラフの作成

source: Create graph (select host first)
ja: グラフの作成 (先にホストを選択)

source: Create graph prototype
ja: グラフのプロトタイプの作成

source: Create group
ja: グループの作成

source: Create host
ja: ホストの作成

source: Create host group
ja: ホストグループの作成

source: Create icon map
ja: アイコンのマッピングの作成

source: Create image
ja: イメージの作成

source: Create item
ja: アイテムの作成

source: Create item prototype
ja: アイテムのプロトタイプの作成

source: Create maintenance period
ja: メンテナンス期間の作成

source: Create map
ja: マップの作成

source: Create media type
ja: メディアタイプの作成

source: Create node
ja: ノードの作成

source: Create prototype
ja: プロトタイプの作成

source: Create proxy
ja: プロキシの作成

source: Create rule
ja: ルールの作成

source: Create scenario
ja: シナリオの作成

source: Create scenario (select host first)
ja: シナリオの作成 (先にホストを選択)

source: Create screen
ja: スクリーンの作成

source: Create script
ja: スクリプトの作成

source: Create slide show
ja: スライドショーの作成

source: Create template
ja: テンプレートの作成

source: Create trigger
ja: トリガーの作成

source: Create trigger prototype
ja: トリガーのプロトタイプの作成

source: Create user
ja: ユーザーの作成

source: Create user group
ja: ユーザーグループの作成

source: Create value map
ja: 値のマッピングの作成

source: Created: Application "%1$s" on "%2$s".
ja: 作成: "%2$s"のアプリケーション"%1$s"。

source: Created: Discovery rule "%1$s" on "%2$s".
ja: 作成: "%2$s"のディスカバリルール"%1$s"。

source: Created: Item "%1$s" on "%2$s".
ja: 作成: "%2$s"のアイテム"%1$s"。

source: Created: Item prototype "%1$s" on "%2$s".
ja: 作成: "%2$s"のアイテムのプロトタイプ"%1$s"。

source: Created: Trigger "%1$s" on "%2$s".
ja: 作成: "%2$s"のトリガー"%1$s"。

source: Created: Trigger prototype "%1$s" on "%2$s".
ja: 作成: "%2$s"のトリガーのプロトタイプ"%1$s"。

source: Critical error
ja: クリティカルエラー

source: Critical error.
ja: クリティカルエラー。

source: Current date is < N
ja: 現在の年月日 < N

source: Current date is = N
ja: 現在の年月日 = N

source: Current date is > N
ja: 現在の年月日 > N

source: Current date is NOT N
ja: 現在の年月日 NOT N

source: Current host
ja: 現在のホスト

source: Current node
ja: 現在のノード

source: Current time is < N
ja: 現在の時刻 < N

source: Current time is = N
ja: 現在の時刻 = N

source: Current time is > N
ja: 現在の時刻 > N

source: Current time is NOT N
ja: 現在の時刻 NOT N

source: Current value
ja: 現在の値

source: Custom graphs
ja: カスタムグラフ

source: Custom label
ja: カスタムラベル

source: Custom label for map "%2$s" elements of type "%1$s" may not be empty.
ja: マップ"%2$s"のカスタムラベルのタイプ要素"%1$s"を設定してください。

source: Custom multiplier
ja: 乗数

source: Custom screens
ja: カスタムスクリーン

source: Custom script
ja: カスタムスクリプト

source: Custom severity
ja: カスタム重要度

source: Custom severity names affect all locales and require manual translation!
ja: カスタム重要度の名前はすべての言語に影響するため、複数言語を利用している場合は手動で翻訳を行ってください！

source: Custom size
ja: カスタムサイズ

source: Custom slides
ja: カスタムスライド

source: Czech (CZ)
ja: チェコ語 (CZ)

source: Czech (cs_CZ)
ja: チェコ語 (cs_CZ)

source: D, d M Y H:i:s O
ja: D, Y/m/d H:i:s O

source: DASHBOARD CONFIGURATION
ja: ダッシュボードの設定

source: DETAILS OF SCENARIO
ja: シナリオの名前

source: DISABLED
ja: 無効

source: DISCOVERY
ja: ディスカバリ

source: DISCOVERY CHECKS
ja: ディスカバリチェック

source: DISCOVERY RULES
ja: ディスカバリルール

source: DM
ja: 分散監視

source: DNS name
ja: DNS名

source: Daily
ja: 毎日

source: Darken
ja: 暗く

source: Dashboard
ja: ダッシュボード

source: Dashboard configuration
ja: ダッシュボードの設定

source: Dashboard filter
ja: ダッシュボードフィルター

source: Dashed line
ja: 破線

source: Data
ja: データ

source: Data overview
ja: データの概要

source: Data type
ja: データの形式

source: Database file
ja: データベースファイル

source: Database host
ja: データベースホスト

source: Database monitor
ja: データベースモニタ

source: Database name
ja: データベース名

source: Database password
ja: データベースパスワード

source: Database port
ja: データベースポート

source: Database schema
ja: データベーススキーマ

source: Database server
ja: データベースサーバー

source: Database type
ja: データベースタイプ

source: Database user
ja: データベースユーザー

source: Date
ja: 日付

source: Date HW Decommissioned
ja: HW使用停止日

source: Date HW Installed
ja: HWインストール日

source: Date HW Maintenance Expires
ja: HWメンテナンス期限日

source: Date HW Purchased
ja: HW購入日

source: Date HW decommissioned
ja: ハードウェアの使用期限

source: Date HW installed
ja: ハードウェア設置日

source: Date HW maintenance expires
ja: ハードウェアメンテナンス終了日

source: Date HW purchased
ja: ハードウェア購入日

source: Day
ja: 日

source: Day of month
ja: 日

source: Day of month is < N
ja: 現在の月の日付 < N

source: Day of month is = N
ja: 現在の月の日付 = N

source: Day of month is > N
ja: 現在の月の日付 > N

source: Day of month is NOT N
ja: 現在の月の日付 NOT N

source: Day of week
ja: 曜日

source: Day of week is < N
ja: 現在の曜日 < N

source: Day of week is = N
ja: 現在の曜日 = N

source: Day of week is > N
ja: 現在の曜日 > N

source: Day of week is NOT N
ja: 現在の曜日 NOT N

source: Days
ja: 日

source: Debug
ja: デバッグ

source: Debug mode
ja: デバッグモード

source: Debug mode updated
ja: デバッグモードを更新しました

source: Dec
ja: 12月

source: December
ja: 12月

source: Decimal
ja: 10進数

source: Default
ja: 標準

source: Default authentication
ja: デフォルトの認証

source: Default delay (in seconds)
ja: デフォルトの更新間隔 (秒)

source: Default escalation period
ja: デフォルトのエスカレーション間隔

source: Default escalation period (minimum 60 seconds)
ja: デフォルトのエスカレーション間隔 (最小60秒)

source: Default example was passed.
ja: デフォルトの例は利用できました。

source: Default message
ja: デフォルトのメッセージ

source: Default operation step duration
ja: デフォルトのアクション実行ステップの期間

source: Default subject
ja: デフォルトの件名

source: Default theme
ja: デフォルトのテーマ

source: Default theme "%1$s".
ja: デフォルトのテーマ"%1$s"。

source: Default theme [%1$s]
ja: デフォルトのテーマ [%1$s]

source: Defined in "include/defines.inc.php" constant ZBX_SCRIPT_BYTES_LIMIT read bytes limit is reached.
ja: "include/defines.inc.php"に設定されている定数ZBX_SCRIPT_BYTES_LIMITの読み込みバイト制限に達しました。

source: Defined in "include/defines.inc.php" constant ZBX_SCRIPT_TIMEOUT timeout is reached.
ja: "include/defines.inc.php"に設定されている定数ZBX_SCRIPT_TIMEOUTのタイムアウトに達しました。

source: Delay
ja: 間隔

source: Delay (in sec)
ja: 間隔 (秒)

source: Delay (seconds)
ja: 間隔(秒)

source: Delayed by
ja: 遅延時間

source: Delete
ja: 削除

source: Delete Links between selected elements?
ja: 選択した要素間のリンクを削除しますか？

source: Delete Service
ja: サービスの削除

source: Delete and clear
ja: 削除とクリア

source: Delete and clear selected templates?
ja: 選択したテンプレートとデータを削除しますか？

source: Delete and clear template?
ja: テンプレートとデータを削除しますか？

source: Delete application?
ja: アプリケーションを削除しますか？

source: Delete current action?
ja: 現在のアクションを削除しますか？

source: Delete discovery rule?
ja: ディスカバリルールを削除しますか？

source: Delete expression?
ja: 条件式を削除しますか？

source: Delete from group
ja: グループから削除

source: Delete from host group
ja: グループから削除

source: Delete graph?
ja: グラフを削除しますか？

source: Delete history of selected WEB scenarios?
ja: 選択したウェブシナリオのヒストリを削除しますか？

source: Delete history of selected items?
ja: 選択したアイテムのヒストリを削除しますか？

source: Delete icon map?
ja: アイコンのマッピングを削除しますか？

source: Delete it?
ja: 削除しますか？

source: Delete item?
ja: アイテムを削除しますか？

source: Delete keyword?
ja: キーワードを削除しますか？

source: Delete links between selected elements?
ja: 選択した要素間のリンクを削除しますか？
